<div class="ibox">
	<div class="ibox-content">
		<h1 class="text-center strong">Правила сайта</h1>
		<br />
		<div class="hr-line-dashed"></div>
		<div>
			<p><b>1)</b> Жалобы о некачественных логах, принимаются только в течении трёх часов после оплаты.</p>
			    </div>
	    <div>
			<p><b>2)</b> Жалобы о некачественном товаре будут рассматриваться, сумма которых более 50 рублей.</p>
			<h2> <span class="label label-danger" style="font-size: 14px;">Исключением являются заказы с флудом (пункт 8)!</span></h2>
		</div>
		<div>
		    <p><b>3)</b> Администрация магазина вправе дать отказ на вашу жалобу в случае использования нецензурной лексики/оскорблений.</p>
		</div>
		<div>
		    <p><b>4)</b> При обращении в службу поддержки указывайте: номер заказа и номер вашего аккаунта.</p>
		    <p align="left"><h2> <span class="label label-danger " style="font-size: 14px;"><align="left">Номер заказа и номер вашего аккаунта можно узнать в личном кабинете.</span></h2></p>
		</div>
		<div>
		    <p><b>5) </b> Служба поддержки может выдать Вам замену ТОЛЬКО путем выдачи баланса на сайт или логами.</p>
		</div>
		<div>
		    <p><b>6) </b> Выдача компенсации по вашим жалобам происходит сразу после одобрения жалобы агентом поддежки!</p>
		</div>
		<div>
		    <p><b>7) </b> Магазин гарантирует Вам выдачу свежих и качественных логов, которым не более 2-ух суток!</p>
		</div>
		<div>
		    <p><b>8) </b> Если в логах имеется флуд - замену можно получить только в случае 40 и более процентов флуда.</p>
		    <h2> <span class="label label-danger" style="font-size: 14px;">Купив товар, Вы соглашаетесь со всеми пунктами правил выше.</span><h2>
		        <p> </p>
		        <p> </p>
		</div>
		<div>
		    <p><b>1) </b> Жалобы на аккаунты принимаются в течении часа после покупки.</p>
		    <h2> <span class="label label-danger" style="font-size: 14px;">Исключение - изначально забаненные аккаунты.</span><h2>
		</div>
		<div>
		    <p><b>2) </b> Жалобы на аккауты без доказательств отклоняются автоматически.</p>
		    <p><b>3) </b> При покупке аккаунта следует вести запись экрана (На Fraps/Bandicam/OBS).</p>
		    <p><b>4) </b> Записи экрана с паузами, снятых не во весь экран, с включенным скайпом (Skype) отклоняются автоматически.</p>
		    <p><b>5) </b> Статистика аккаунта на момент покупки может немного отличаться от описания на сайте.</p>
		</div>
	</div>
</div>